Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# DeleteForAll
source: Delete for all members
cs: Smazat také u všech členů
he: מחק עבור כל החברים
hr: Izbriši i svim članovima
hu: Törlés mindenkinél
nb: Slett for alle medlemmer
sk: Odstrániť pre všetkých členov
sr_cyrl: Избриши за све чланове

source: Delete from Favorites
cs: Odebrat z Oblíbených
he: הסר מהמועדפים
hr: Ukloni iz omiljenih
hu: Eltávolítás a kedvencekből
nb: Slett fra favoritter
sk: Odstrániť z obľúbených
sr_cyrl: Избриши из омиљених

# DeleteFromRecent
source: Remove from Recent
cs: Odebrat z nedávných
he: הסר מהאחרונים
hr: Ukloni iz nedavnih
hu: Törlés a legutóbbiakból
nb: Fjern fra nylige
sk: Odstrániť z nedávnych
sr_cyrl: Уклони из недавних

source: Delete localization?
cs: Smazat lokalizaci?
he: למחוק קובץ שפה?
hr: Izbrisati prijevod?
hu: Törlöd a nyelvet?
nb: Slette språkpakke?
sk: Odstrániť preklad?
sr_cyrl: Избрисати локализацију?

# DeleteMega
source: Delete Group
cs: Smazat skupinu
he: מחק קבוצה
hr: Izbriši grupu
hu: Csoport megszüntetése
nb: Slett gruppe
sk: Odstrániť skupinu
sr_cyrl: Избриши групу

# DeleteMegaMenu
source: Delete group
cs: Smazat skupinu
he: מחק קבוצה
hr: Izbriši grupu
hu: Csoport törlése
nb: Slett gruppe
sk: Odstrániť skupinu
sr_cyrl: Избриши групу

# DeleteMessagesOption
source: Unsend My Messages
cs: Odvolat mé zprávy
he: בטל את שליחת ההודעות שלי
hr: Poništi slanje mojih poruka
hu: Üzenetek visszavonása
nb: Tilbakekall mine meldinger
sk: Zrušiť odoslanie mojich správ
sr_cyrl: Поништи моје послате поруке

# DeleteMessagesOptionAlso
source: Also delete for {0}
cs: Smazat také u {0}
he: מחק גם עבור ⁨{0}⁩
hr: Izbriši i korisniku {0}
hu: Törlés {0} felhasználónál is
nb: Slett også for {0}
sk: Taktiež odstrániť pre {0}
sr_cyrl: Избриши и за {0}

# DeleteMessagesText
source: You can also delete the {0} you sent from **{1}**'s inbox by checking "Unsend my messages".
cs: Můžete také smazat {0} odeslané ze schránky **{1}** vybráním volby "Odvolat mé zprávy".
he: ניתן למחוק את ה⁨{0}⁩ ששלחת מתיבת הדואר הנכנס של **⁨{1}⁩** על ידי סימון "בטל את שליחת ההודעות שלי".
hr: Možete izbrisati {0} koju ste poslali i korisniku **{1}** tako što ćete označiti "Poništi slanje mojih poruka".
hu: Még {0} törölhető **{1}** csevegőjéből, ha kijelölöd az "Üzenetek visszavonása" négyzetet.
nb: Du kan også slette {0} du har sendt til **{1}** fra deres innboks ved å huke av "Tilbakekall mine meldinger".
sk: Taktiež môžete odstrániť {0}, ktoré ste odoslali z **{1}**' zaškrtnutím "Zrušiť moje správy".
sr_cyrl: Можете да избришете {0} из пријемног сандучета корисника {1} тако што ћете означити „Поништи моје послате поруке”.

# DeleteMessagesTextGroup
source: You can also delete the {0} you sent from the inboxes of other group members by checking "Unsend my messages".
cs: Můžete také smazat {0} odeslané jinými členy skupiny vybráním volby "Odvolat mé zprávy".
he: ניתן למחוק את ה⁨{0}⁩ ששלחת מתיבות הדואר הנכנס של שאר החברים בקבוצה על ידי סימון "בטל את שליחת ההודעות שלי".
hr: Možete izbrisati i {0} koje ste poslali iz razgovora drugih članova grupe tako što ćete označiti "Poništi slanje mojih poruka".
hu: A többi csoporttagtól is törölhető még {0}, amennyiben kijelölöd az "Üzenetek visszavonása" négyzetet.
nb: Du kan også slette {0} du har sendt fra de andre gruppemedlemmenes innbokser ved å huke av "Tilbakekall mine meldinger".
sk: Môžete tiež odstrániť {0}, ktorú ste odoslali z inboxov iných skupín zaškrtnutím "Zrušiť odoslanie mojej správy".
sr_cyrl: Можете да избришете {0} из пријемног сандучета других чланова групе тако што ћете означити „Поништи моје послате поруке”.

# DeleteMessagesTitle
source: Delete {0}
cs: Smazat {0}
he: מחק ⁨{0}⁩
hr: Izbriši {0}
hu: {0} törlése
nb: Slett {0}
sk: Odstrániť {0}
sr_cyrl: Избриши {0}

source: Delete Proxy?
cs: Smazat proxy?
he: למחוק פרוקסי?
hr: Izbrisati proxy?
hu: Proxy törlése?
nb: Slett proxy?
sk: Odstrániť proxy?
sr_cyrl: Избрисати прокси?

# DeleteReportSpam
source: Report spam
cs: Nahlásit spam
he: דווח על ספאם
hr: Prijavi zloupotrebu
hu: Spam jelentése
nb: Rapportér spam
sk: Nahlásiť spam
sr_cyrl: Пријави као непожељно

# DeleteSelectedCallsText
source: Do you want to delete selected calls from recent?
cs: Opravdu chcete smazat vybrané z nedávných hovorů?
he: למחוק את השיחות שנבחרו מהשיחות האחרונות?
hr: Želite li izbrisati odabrane razgovore iz nedavnih razgovora?
hu: Törlöd a kiválasztott hívásokat az előzményekből?
nb: Ønsker du å slette valgte anrop fra nylige?
sk: Chcete odstrániť vybrané hovory z posledných?
sr_cyrl: Желите ли да избришете изабране позиве из недавних?

# DeleteSingleMessagesTitle
source: Delete message
cs: Smazat zprávu
he: מחק הודעה
hr: Izbriši poruku
hu: Üzenet törlése
nb: Slett melding
sk: Odstrániť správu
sr_cyrl: Брисање поруке

# DeleteThemeAlert
source: Are you sure you want to delete this theme?
cs: Opravdu chcete smazat tento motiv?
he: האם באמת ברצונך למחוק את ערכת הנושא?
hr: Želite li izbrisati ovu temu?
hu: Biztosan törlöd ezt a témát?
nb: Er du sikker på at du vil slette dette temaet?
sk: Naozaj chcete odstrániť tento motív?
sr_cyrl: Желите ли да избришете ову тему?

# DeleteThisGroup
source: Delete group
cs: Smazat skupinu
he: מחק קבוצה
hr: Izbriši grupu
hu: Csoport törlése
nb: Slett gruppe
sk: Vymazať skupinu
sr_cyrl: Избриши групу

# Deletions_one
source: {0} deletion
cs: {0} smazání
he: מחיקה ⁨{0}⁩
hr: {0} brisanje
hu: {0} törlés
nb: {0} sletting
sk: {0} odstránenie
sr_cyrl: {0} брисање

# Deletions_other
source: {0} deletions
cs: {0} smazání
he: ⁨{0}⁩ מחיקות
hr: {0} brisanja
hu: {0} törlés
nb: {0} slettinger
sk: {0} odstránení
sr_cyrl: {0} брисања

# DescriptionInfo
source: You can provide an optional description for your channel.
cs: Můžete zadat nepovinný popis kanálu.
he: באפשרותך לספק תיאור לערוץ שלך.
hr: Možete dodati opis vašem kanalu ako želite.
hu: Adj leírást a csatornádhoz! (Nem kötelező)
nb: Du kan oppgi en valgfri beskrivelse for kanalen din.
sk: Pre váš kanál môžete poskytnúť voliteľný popis.
sr_cyrl: Ако желите, додајте опис канала.

# DescriptionOptionalPlaceholder
source: Description (optional)
cs: Popis (nepovinné)
he: תיאור (רשות)
hr: Opis (neobavezno)
hu: Leírás (nem kötelező)
nb: Beskrivelse (valgfritt)
sk: Popis (voliteľný)
sr_cyrl: Опис (необавезно)

# DescriptionPlaceholder
source: Description
cs: Popis
he: תיאור
hr: Opis
hu: Leírás
nb: Beskrivelse
sk: Popis
sr_cyrl: Опис

source: Devices
cs: Zařízení
he: מכשירים
hr: Uređaji
hu: Eszközök
nb: Enheter
sk: Zariadenia
sr_cyrl: Уређаји

# DiceEmojiInfo
source: Send a {0} emoji to try your luck.
cs: Pošlete smajlík {0} a zkuste své štěstí.
he: שלח אימוג'י של ⁨{0}⁩ כדי לנסות את מזלך.
hr: Pošaljite emoji {0} i okušajte sreću.
hu: Küldj egy {0} emojit, hogy próbára tedd a szerencsédet.
nb: Send en {0}-emoji for å prøve lykken
sk: Odoslať emoji {0} do akejkoľvek konverzácie, aby ste vyskúšali svoje šťastie.
sr_cyrl: Пошаљите {0} емоџи да окушате срећу.

# DiceInfo2
source: Send a **:dice:** emoji to any chat to roll a die.
cs: Pro hod kostkou pošli emoji **:dice:** do jakékoli konverzace.
he: שלח אימוג'י של **:קוביה:** לצ'אט כדי להטיל קוביה.
hr: Pošaljite emoji 🎲 u bilo koji razgovor i kockajte.
hu: Küldj egy **:dice:** emojit bármilyen csevegésbe, hogy dobj egyet a dobókockával!
nb: Send en **:terning:** emoji for å rulle en terning.
sk: Odošlite emoji **:kocka:** do ľubovolnej konverzácie pre hod kockou.
sr_cyrl: Пошаљите емоџи **:dice:** у било које ћаскање да је закотрљате.

# DidNotGetTheCode
source: Didn't get the code?
cs: Kód nedorazil?
he: לא קיבלת את הקוד?
hr: Niste dobili kod?
hu: Nem kaptad meg a kódot?
nb: Fikk du ikke koden?
sk: Nedostali ste kód?
sr_cyrl: Нисте добили кôд?

source: Disable
cs: Vypnuto
he: בטל
hr: Isključi
hu: Tiltás
nb: Deaktiver
sk: Zakázať
sr_cyrl: Онемогући

# DisablePasscode
source: Turn Passcode Off
cs: Vypnout heslo
he: בטל קוד גישה
hr: Isključi zaključavanje lozinkom
hu: Jelkód kikapcsolása
nb: Deaktiver tilgangskode
sk: Vypnúť prístupový kód
sr_cyrl: Искључи кôд

# DisablePasscodeConfirmMessage
source: Are you sure you want to disable your passcode?
cs: Opravdu chcete vypnout přístupový kód?
he: לבטל את קוד הגישה?
hr: Želite li isključiti svoju lozinku?
hu: Biztos, hogy ki szeretnéd kapcsolni a jelkódot?
nb: Er du sikker på at du vil slå av tilgangskode?
sk: Naozaj chcete vypnúť prístupový kód?
sr_cyrl: Желите ли да искључите кôд?

# DisablePasscodeTurnOff
source: Turn Off
cs: Vypnout
he: כיבוי
hr: Isključi
hu: Kikapcsolás
nb: Deaktiver
sk: Vypnúť
sr_cyrl: Искључи

# DisablePhotoSpoiler
source: Remove spoiler
cs: Odstranit Spoiler
he: הסר ספויילר
hr: Ukloni spoiler
hu: Spoiler eltávolítása
nb: Fjern spoiler
sk: Odhaliť
sr_cyrl: Уклони спојлер

# DisableReactionsInfo
source: Members of the group cant add any reactions to messages.
cs: Členové skupiny nemohou ke zprávám přidávat žádné reakce.
he: חברים בקבוצה לא יכולים להוסיף רגשונים להודעות.
hr: Članovi grupe ne mogu dodavati nikakve reakcije na poruke.
hu: A csoport tagjai nem adhatnak reakciókat az üzenetekhez.
nb: Medlemmer av denne gruppen kan ikke legge til reaksjoner på meldinger.
sk: Členovia skupiny nemôžu pridávať žiadne reakcie na správy.
sr_cyrl: Чланови групе не могу реаговати на поруке.

source: Discard
cs: Zahodit
he: ביטול
hr: Odbaci
hu: Elvetés
nb: Forkast
sk: Zahodiť
sr_cyrl: Одбаци

# DiscussChannel
source: channel
cs: kanál
he: ערוץ
hr: kanal
hu: csatorna
nb: kanal
sk: kanál
sr_cyrl: канал

source: Discussion
cs: Diskuze
he: דיון
hr: Komentari
hu: Kibeszélő csoport
nb: Samtale
sk: Diskusia
sr_cyrl: Дискусија

# DiscussionChannelGroupSetHelp
source: A link to **{0}** is shown to all subscribers in the bottom panel.
cs: Odkaz na {0} bude zobrazen všem odběratelům ve spodním panelu.
he: קישור ל**⁨{0}⁩** מוצג לכל המנויים בלוח שבתחתית הצ'אט.
hr: Link na grupu **{0}** se prikazuje svim pratiteljima ispod objave.
hu: A(z) **{0}** csoporthoz tartozó hivatkozás minden feliratkozó számára látható lesz az alsó panelen.
nb: En lenke til **{0}** vises til alle abonnenter nederst på skjermen.
sk: Odkaz na {0} je zobrazený pre všetkých odberateľov v spodnom paneli.
sr_cyrl: Линк на **{0}** приказује се свим пратиоцима испод објаве.

# DiscussionChannelGroupSetHelp2
source: **{0}** is selected as the group that hosts comments for your channel.
cs: **{0}** je vybraná jako skupina pro komentáře Vašeho kanálu.
he: **⁨{0}⁩** נבחר כקבוצה שמארחת תגובות עבור הערוץ שלך.
hr: Grupa **{0}** je odabrana kao grupa u kojoj će se nalaziti komentari s vašeg kanala.
hu: **{0}** van kiválasztva mint csoport, amely helyet ad a csatornához fűzött megjegyzéseknek.
nb: **{0}** er valgt som vertsgruppe for kommentarer til kanalen din.
sk: {0} je vybraná ako skupina, ktorá sa použije na hosťovanie komentárov k vášmu kanálu.
sr_cyrl: Група **{0}** је изабрана за хостовање коментара за ваш канал.

# DiscussionChannelHelp2
source: Everything you post in the channel will be forwarded to this group.
cs: Vše co pošlete do kanálu bude přeposláno do této skupiny.
he: כל מה שיפורסם בערוץ זה יועבר לקבוצה זו.
hr: Sve što objavite na kanalu bit će proslijeđeno u ovu grupu.
hu: Minden, amit a csatornában közzéteszel, továbbításra kerül ebbe a csoportba.
nb: Alt du legger ut i kanalen blir videresendt til denne gruppen.
sk: Všetko, čo uverejníte v kanáli je preposlané do tejto skupiny.
sr_cyrl: Све што објавите на каналу биће прослеђено у ову групу.

# DiscussionCreateGroup
source: Create a New Group
cs: Vytvořit novou skupinu
he: צור קבוצה חדשה
hr: Napravi novu grupu
hu: Új csoport létrehozása
nb: Opprett en ny gruppe
sk: Vytvoriť novú skupinu
sr_cyrl: Направи нову групу

# DiscussionGroupHelp
source: This group is linked as the discussion board for {0}.
cs: Tato skupina byla propojena jako sidkuzní fórum pro {0}.
he: קבוצה זו מקושרת כלוח הדיונים של ⁨{0}⁩.
hr: Ova grupa je mjesto za komentiranje kanala {0}
hu: Ez a csoport össze van kötve evvel a csatornával: {0}.
nb: Denne gruppen er koblet som samtalegruppe for {0}.
sk: Táto skupina je prepojená ako diskusné fórum pre {0}.
sr_cyrl: Ова група је повезана као група за коментарисање на каналу {0}.

# DiscussionInfo
source: Add a group chat for comments
cs: Přidat skupinovou konverzaci pro komentáře.
he: הוסף קבוצה עבור הערות
hr: Dodajte grupu za komentiranje
hu: Csatlakoztass egy csoportot a hozzászólásoknak
nb: Legg til en gruppe for kommentarer
sk: Pridajte skupinovú konverzáciu pre komentáre.
sr_cyrl: Додајте групу за коментарисање

# DiscussionLinkGroup
source: Link Group
cs: Propojit skupinu
he: קשר את הקבוצה
hr: Poveži grupu
hu: Csatlakoztatás
nb: Koble gruppe
sk: Prepojiť skupinu
sr_cyrl: Повежи групу

# DiscussionLinkGroupAlertHistory
source: "Chat history for new members" will be switched to Visible.
cs: "Historie konverzace pro nové členy" bude nastavena jako Viditelná.
he: "היסטורית הצ'אט עבור משתמשים חדשים" תוגדר כגלויה.
hr: "Povijest razgovora za nove članove" će biti vidljiva.
hu: "Csevegési előzmények új tagok számára" Láthatóra lesz állítva.
nb: "Samtalehistorikk for nye medlemmer" vil bli endret til synlig.
sk: "História konverzácií pre nových členov" bude prepnutá na viditeľnú.
sr_cyrl: „Историја ћаскања за нове чланове” ће бити пребачена на Видљива.

# DiscussionLinkGroupPrivateAlert
source: Make **{0}** the discussion board for **{1}**? Any member of this group will be able to see messages in the channel.
cs: Opravdu chcete vytvořit **{0}** diskuzní fórum pro **{1}**? Všichni členové skupiny budou moci vidět zprávy v kanálu.
he: להפוך את **⁨{0}⁩** לקבוצת הדיונים עבור **⁨{1}⁩**? כל החברים בקבוצה יוכלו לקרוא את ההודעות בערוץ.
hr: Postaviti grupu **{0}** kao grupu za komentiranje kanala **{1}**? Svaki član ove grupe moći će vidjeti poruke na kanalu.
hu: Beállítod a(z) **{0}** csoportot a(z) **{1}** csatorna kibeszélő csoportjának? A csoport összes tagja látni fogja a csatorna üzeneteit.
nb: Vil du gjøre **{0}** til samtalegruppe for **{1}**? Alle medlemmer i denne gruppen vil kunne se meldingene i kanalen.
sk: Chcete z **{0}** urobiť diskusné fórum pre **{1}**? Každý člen tejto skupiny bude môcť vidieť správy v kanáli.
sr_cyrl: Подесити **{0}** као групу за коментарисање за **{1}**? Сваки члан ове групе ће моћи да види поруке на каналу.

# DiscussionLinkGroupPublicAlert
source: Make **{0}** the discussion group for **{1}**?
cs: Opravdu chcete vytvořit **{0}** diskuzní skupinu pro **{1}**?
he: להגדיר את **⁨{0}⁩** בתור קבוצת הדיונים עבור **⁨{1}⁩**?
hr: Postaviti grupu **{0}** kao grupu za komentiranje kanala **{1} **?
hu: Beállítod a(z) **{0}** csoportot a(z) **{1}** csatorna kibeszélő csoportjának?
nb: Gjør **{0}** til samtalegruppe for **{1}**?
sk: Chcete z **{0}** vytvoriť diskusnú skupinu pre **{1}**?
sr_cyrl: Подесити **{0}** као групу за коментарисање за **{1}**?

# DiscussionLinkGroupPublicPrivateAlert
source: Make **{0}** the discussion board for **{1}**? Anyone from the channel will be able to see messages in this group.
cs: Opravdu chcete vytvořit **{0}** diskuzní fórum pro **{1}**? Všichni v tomto kanálu budou moci vidět zprávy ve skupině.
he: להגדיר את **⁨{0}⁩** בתור קבוצת הדיונים עבור הערוץ **⁨{1}⁩**? כל משתמש בערוץ יוכל לקרוא את ההודעות בקבוצה זו.
hr: Postaviti grupu **{0}** kao grupu za komentiranje kanala **{1}**? Svi korisnici iz tog kanala će vidjeti poruke u ovoj grupi.
hu: Beállítod a(z) **{0}** csoportot kibeszélőnek a(z) {1} csatornához? A csatorna összes feliratkozója láthatja az üzeneteket ebben a csoportban.
nb: Vil du gjøre **{0}** til samtalegruppe for **{1}**? Alle fra kanalen vil kunne se meldingene i denne gruppen.
sk: Chcete z **{0}** urobiť diskusné fórum pre **{1}**? Ktokoľvek z kanála bude môcť vidieť správy v tejto skupine.
sr_cyrl: Подесити **{0}** као групу за коментарисање на каналу **{1}**? Сви пратиоци канала ће моћи да види поруке у овој групи.

source: Discussion started
cs: Diskuse začala
he: הדיון החל
hr: Komentari
hu: Hozzászólások:
nb: Samtale startet
sk: Diskusia sa začala
sr_cyrl: Почетак дискусије

# DiscussionUnlink
source: Unlink
cs: Zrušit
he: בטל קישור
hr: Prekini vezu
hu: Leválasztás
nb: Koble fra
sk: Zrušiť odkaz
sr_cyrl: Прекини везу

# DiscussionUnlinkChannel
source: Unlink Channel
cs: Zrušit propojení kanálu
he: בטל קישור לערוץ
hr: Prekini vezu s kanalom
hu: Csatorna leválasztása
nb: Koble fra kanal
sk: Zrušiť prepojenie na kanál
sr_cyrl: Прекини везу с каналом

# DiscussionUnlinkChannelAlert
source: Are you sure you want to unlink **{0}** from this channel?
cs: Opravdu chcete zrušit propojení **{0}** s tímto kanálem?
he: לנתק את **⁨{0}⁩** מערוץ זה?
hr: Želite li prekinuti vezu s grupom **{0}** i ovim kanalom?
hu: Biztos vagy benne, hogy szeretnéd lecsatlakoztatni a csatornáról a következőt: {0}?
nb: Er du sikker på at du vil fjerne koblingen til **{0}** fra denne kanalen?
sk: Naozaj chcete odpojiť **{0}** z tohto kanála?
sr_cyrl: Желите ли да прекинете везу групе **{0}** с овим каналом?

# DiscussionUnlinkGroup
source: Unlink Group
cs: Zrušit propojení skupiny
he: בטל קישור לקבוצה
hr: Prekini vezu grupe
hu: Csoport leválasztása
nb: Koble fra gruppe
sk: Zrušiť prepojenie na skupinu
sr_cyrl: Прекини везу с групом

source: Dismiss
cs: Odmítnout
he: דחה
hr: Odbaci
hu: Elutasítás
nb: Avvis
sk: Zamietnuť
sr_cyrl: Одбаци

source: Distance Units
cs: Jednotky vzdálenosti
he: יחידות מרחק
hr: Jedinica mjere
hu: A távolság mértékegysége
nb: Avstandsenheter
sk: Jednotky vzdialenosti
sr_cyrl: Јединице удаљености

# DistanceUnitsAutomatic
source: Automatic
cs: Automaticky
he: אוטומטי
hr: Automatski
hu: Automatikus
nb: Automatisk
sk: Automatické
sr_cyrl: Аутоматски

# DistanceUnitsKilometers
source: Kilometers
cs: Kilometry
he: קילומטר
hr: Kilometri
hu: Kilométer
nb: Kilometer
sk: Kilometre
sr_cyrl: Километри

# DistanceUnitsMiles
source: Miles
cs: Míle
he: מיל
hr: Milje
hu: Mérföld
sk: Míle
sr_cyrl: Миље

source: Done
cs: Hotovo
he: בוצע
hr: Gotovo
hu: Kész
nb: Fullført
sk: Hotovo
sr_cyrl: Готово

source: Do Not Translate
cs: Nepřekládat
he: אל תתרגם
hr: Nemoj prevoditi
hu: Ne legyen lefordítva
nb: Ikke oversett
sk: Neprekladať
sr_cyrl: Не преводи

source: Doubled Limits
cs: Dvojnásobné limity
he: מגבלות מוכפלות
hr: Duplo veći limiti
hu: Megduplázott limitek
nb: Doble grenser
sk: Dvojnásobné limity
sr_cyrl: Удвостручена ограничења

# DoubleTapSetting
source: Quick Reaction
cs: Rychlá Reakce
he: רגשון מהיר
hr: Brza reakcija
hu: Gyors reakció
nb: Hurtigreaksjon
sk: Rýchla reakcia
sr_cyrl: Брза реакција

source: Downloading
cs: Právě stahované
he: מוריד
hr: Preuzimanje
hu: Letöltés alatt
nb: Laster ned
sk: Sťahovanie
sr_cyrl: Преузимање

# DownloadsTabs
source: Downloads
cs: Stahování
he: הורדות
hr: Preuzimanja
hu: Letöltések
nb: Nedlastinger
sk: Stiahnutia
sr_cyrl: Преузимања

source: Draft
cs: Koncept
he: טיוטה
hr: Skica
hu: Piszkozat
nb: Utkast
sk: Koncept
sr_cyrl: Нацрт

source: Dynamic Pack Order
he: סדר ערכות משתנה
hr: Dinamičan redoslijed paketa
hu: Dinamikus csomagrendezés
nb: Dynamisk rekkefølge
sk: Dynamické poradie balíčkov
sr_cyrl: Сортирај пакете динамички

# DynamicPackOrderInfo
source: Automatically place recently used sticker packs above others.
he: מקם אוטומטית ערכות מדבקות שהיו בשימוש לאחרונה מעל ערכות אחרות.
hr: Nedavno korišteni paketi naljepnica će automatski biti ispred ostalih paketa.
hu: Automatikusan a előre helyezi a nemrég használt matricacsomagokat.
nb: Plasser nylige brukte klistremerkepakker øverst på panelet automatisk.
sk: Automaticky umiestňuje nedávno použité balíčky nálepiek nad ostatné.
sr_cyrl: Аутоматски поставља недавно коришћене пакете налепница изнад других.

source: Edit
cs: Upravit
he: ערוך
hr: Uredi
hu: Szerkesztés
nb: Rediger
sk: Upraviť
sr_cyrl: Уреди

# EditAdmin
source: Admin Rights
cs: Oprávnění správce
he: הרשאות מנהל
hr: Ovlasti administratora
hu: Adminisztrátori jogok
nb: Administratorrettigheter
sk: Oprávnenia správcu
sr_cyrl: Права администратора

# EditAdminAddAdmins
source: Add New Admins
cs: Přidávat nové správce
he: להוסיף מנהלים חדשים
hr: Dodavanje novih administratora
hu: Új adminok hozzáadása
nb: Utnevne nye administratorer
sk: Pridávať nových správcov
sr_cyrl: Додавање нових администратора

# EditAdminAddUsers
source: Add Users
cs: Přidávat uživatele
he: להוסיף משתמשים
hr: Dodavanje korisnika
hu: Felhasználók hozzáadása
nb: Legge til brukere
sk: Pridávať používateľov
sr_cyrl: Додавање корисника

# EditAdminAddUsersViaLink
source: Invite Users via Link
cs: Zvát uživatele pomocí odkazu
he: להזמין משתמשים באמצעות קישור
hr: Pozivanje preko linka
hu: Felhasználók meghívása linkkel
nb: Inviter brukere via lenke
sk: Pozvať používateľov prostredníctvom odkazu
sr_cyrl: Позивање корисника преко линка

# EditAdminBanUsers
source: Ban Users
cs: Blokovat uživatele
he: להרחיק משתמשים
hr: Zabranjivanje pristupa
hu: Felhasználók kitiltása
nb: Utestenge brukere
sk: Blokovať používateľov
sr_cyrl: Забрана приступа

# EditAdminCantEdit
source: You can't edit the rights of this admin.
cs: Nemůžete upravovat práva tohoto správce.
he: אין באפשרותך לערוך את ההרשאות של מנהל זה.
hr: Ne možete mijenjati ovlasti ovog administratora.
hu: Nem módosíthatod az adminisztrátor jogait.
nb: Du kan ikke redigere rettighetene til denne administratoren.
sk: Nemôžete meniť práva tohto správcu.
sr_cyrl: Не можете мењати права овог администратора.

# EditAdminChangeChannelInfo
source: Change Channel Info
cs: Měnit informace o kanálu
he: לשנות את פרטי הערוץ
hr: Mijenjanje podataka o kanalu
hu: Csatorna infó megváltoztatása
nb: Endre kanalinformasjon
sk: Meniť informácie o kanáli
sr_cyrl: Промена података о каналу

# EditAdminChangeGroupInfo
source: Change Group Info
cs: Měnit informace o skupině
he: לשנות את פרטי הקבוצה
hr: Mijenjanje podataka o grupi
hu: Csoport info megváltoztatása
nb: Endre gruppeinformasjon
sk: Meniť informácie o skupine
sr_cyrl: Промена података о групи

# EditAdminChannelTransfer
source: Transfer Channel Ownership
cs: Předat vlastnictví kanálu
he: העבר בעלות על הערוץ
hr: Prijenos vlasništva nad kanalom
hu: Csatorna tulajdonjogának átadása
nb: Overfør eierskap av kanalen
sk: Prenos vlastníctva kanála
sr_cyrl: Пренеси власништво над каналом

# EditAdminDeleteMessages
source: Delete Messages of Others
cs: Mazat zprávy ostatních
he: למחוק הודעות של אחרים
hr: Brisanje tuđih objava
hu: Mások üzeneteinek törlése
nb: Slette meldinger fra andre
sk: Odstraňovať správy druhých
sr_cyrl: Брисање порука других

# EditAdminEditMessages
source: Edit Messages of Others
cs: Upravovat zprávy ostatních
he: לערוך הודעות של אחרים
hr: Uređivanje tuđih objava
hu: Mások üzeneteinek szerkesztése
nb: Redigere meldinger fra andre
sk: Upravovať správy iných
sr_cyrl: Уређивање порука других

# EditAdminGroupDeleteMessages
source: Delete Messages
cs: Mazat zprávy
he: למחוק הודעות
hr: Brisanje tuđih poruka
hu: Üzenetek törlése
nb: Slette meldinger
sk: Odstraňovať správy
sr_cyrl: Брисање порука

# EditAdminGroupTransfer
source: Transfer Group Ownership
cs: Předat vlastnictví
he: העבר בעלות על הקבוצה
hr: Prijenos vlasništva nad grupom
hu: Csoport tulajdonjogának átadása
nb: Overfør gruppeeierskap
sk: Preniesť vlastníctvo skupiny
sr_cyrl: Пренеси власништво групе

# EditAdminPinMessages
source: Pin Messages
cs: Připínat zprávy
he: לנעוץ הודעות
hr: Prikvačivanje poruka
hu: Üzenetek rögzítése
nb: Feste meldinger
sk: Pripínať správy
sr_cyrl: Качење порука

# EditAdminPostMessages
source: Post Messages
cs: Posílat zprávy
he: לפרסם הודעות
hr: Objavljivanje poruka
hu: Üzenetek közzététele
nb: Skrive meldinger
sk: Odosielať správy
sr_cyrl: Објављивање порука

# EditAdminPromotedBy
source: Promoted by {0}
cs: Přidán uživatelem {0}
he: קודם/ה על ידי ⁨{0}⁩
hr: Unaprijeđen od {0}
hu: Előléptette: {0}
nb: Forfremmet av {0}
sk: Povýšený používateľom {0}
sr_cyrl: Унапредио/ла {0}

# EditAdminRank
source: Custom title
cs: Vlastní titulek
he: כותרת מותאמת אישית
hr: Prilagođena titula
hu: Egyéni megnevezés
nb: Egendefinert tittel
sk: Vlastný názov
sr_cyrl: Прилагођена титула
